"ARD_USER_OPTIONS_TITLE" = "«%@» может иметь доступ к данному компьютеру, чтобы:";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "Все пользователи могут получить доступ к данному компьютеру, чтобы:";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "Все выбранные пользователи могут получить доступ к данному компьютеру, чтобы:";
"ARD_ALL_USER_OPTIONS_TITLE" = "Все локальные пользователи могут иметь доступ к данному компьютеру, чтобы:";
"ARD_EMPTY_VNC_PASSWORD" = "Пароль VNC пуст. Введите пароль VNC.";
"ARD_NEED_AUTH" = "Для сохранения пароля VNC необходимо пройти идентификацию.";
"ARD_ERROR_VNC" = "Ошибка сохранения пароля VNC.";

